Repository: andreanironi/ms_10.4.0026.0049
Catalog: translations/*.po
Languages: de, es, fr, it, ja, pt_br, sv

source: Pages
de: Seiten
es: Páginas
it: Pagine
ja: ページ
pt_br: Páginas
sv: Sidor

source: List, edit, or add MicroStrategy pages. A MicroStrategy page is a Drupal page that displays MicroStrategy content (such as reports, documents, folders, and so on).
de: Listen Sie MicroStrategy-Seiten auf, bearbeiten Sie sie oder fügen Sie sie hinzu. Eine MicroStrategy-Seite ist eine Drupal-Seite, die MicroStrategy-Inhalt anzeigt (wie Berichte, Dokumente, Ordner usw.).
es: Enumere, modifique o agregue páginas de MicroStrategy. Una página de MicroStrategy es una página de Drupal que muestra contenido de MicroStrategy (como informes, documentos, carpetas, etc.).
fr: Répertorier, modifier ou ajouter des pages MicroStrategy. Une page MicroStrategy est une page Drupal qui affiche un contenu MicroStrategy (tel que des rapports, des documents, dossiers, etc.).
it: Elencare, modificare o aggiungere pagine MicroStrategy. Una pagina MicroStrategy rappresenta una pagina Drupal che visualizza contenuti MicroStrategy (quali report, documenti, cartelle e così via).
ja: MicroStrategy ページをリスト､編集､または追加します｡MicroStrategy ページは､(レポート､ドキュメント､フォルダー等の) MicroStrategy コンテンツを表示する Drupal ページです｡
pt_br: Listar, editar ou adicionar páginas do MicroStrategy. Uma página do MicroStrategy é uma página Drupal que exibe o conteúdo do MicroStrategy (como relatórios, documentos, pastas e assim por diante).
sv: Lista, redigera och lägg till MicroStrategy-sidor. En MicroStrategy-sida är en Drupal-sida som visar MicroStrategy-innehåll (rapporter, dokument, mappar osv).

source: Blocks
de: Blöcke
es: Bloques
fr: Blocs
it: Blocchi
ja: ブロック
pt_br: Blocos
sv: Block

source: List, edit, or add MicroStrategy blocks. A MicroStrategy block is a Drupal block that displays MicroStrategy content (such as reports, documents, folders, and so on).
de: Listen Sie MicroStrategy-Blöcke auf, bearbeiten Sie sie oder fügen Sie sie hinzu. Ein MicroStrategy-Block ist ein Drupal-Block, der MicroStrategy-Inhalt anzeigt (wie Berichte, Dokumente, Ordner usw.).
es: Enumerar, modificar o agregar bloques de MicroStrategy. Un bloque de MicroStrategy es un bloque de Drupal que muestra contenido de MicroStrategy (como informes, documentos, carpetas, etc.).
fr: Répertorier, modifier ou ajouter des blocs MicroStrategy. Un bloc MicroStrategy est un bloc Drupal qui affiche un contenu MicroStrategy (tel que des rapports, des documents, dossiers, etc.).
it: Elencare, modificare o aggiungere blocchi MicroStrategy. Un blocco MicroStrategy rappresenta un blocco Drupal che visualizza contenuti MicroStrategy (quali report, documenti, cartelle e così via).
ja: MicroStrategy ブロックをリスト､編集､または追加します｡MicroStrategy ブロックは､(レポート､ドキュメント､フォルダー等の) MicroStrategy コンテンツを表示する Drupal ブロックです｡
pt_br: Listar, editar ou adicionar blocos do MicroStrategy. Um bloco do MicroStrategy é um bloco Drupal que exibe conteúdo do MicroStrategy (como relatórios, documentos, pastas e assim por diante).
sv: Lista, redigera och lägg till MicroStrategy-block. Ett MicroStrategy-block är ett Drupal-block som visar MicroStrategy-innehåll (rapporter, dokument, mappar osv).

source: Default Settings
de: Standard-Einstellungen
es: Parámetros por defecto
fr: Paramètres par défaut
it: Impostazioni predefinite
ja: デフォルト設定
pt_br: Configurações Padrão
sv: Standardinställningar

source: Set the default settings for MicroStrategy pages or blocks. The changes are applied to any newly added and non-customized existing pages or blocks.
de: Stellen Sie die Standardeinstellungen für MicroStrategy-Seiten oder -Blöcke ein. Die Änderungen werden auf alle neu hinzugefügten und nicht-individualisierten bestehenden Seiten oder Blöcke angewendet.
es: Establezca los parámetros por defecto para los bloques y las páginas de MicroStrategy. Los cambios se aplican a cualquier bloque maestro o página agregado recientemente o a aquellos existentes pero no personalizados.
fr: Définissez les paramètres par défaut pour les blocs ou les pages de MicroStrategy. Les modifications sont appliquées à toutes les pages ou blocs existants non personnalisés et récemment ajoutés.
it: Definire le impostazioni predefinite per le pagine o i blocchi MicroStrategy. Le modifiche vengono applicate a qualsiasi pagina o blocco esistente non personalizzato aggiunto di recente.
ja: MicroStrategy ページまたはブロックにデフォルト設定を設定してください｡すべての新規に追加したページまたはブロックおよび非カスタムの既存のページまたはブロックへ変更を適用します｡
pt_br: Definir as configurações padrão para páginas ou blocos mestre do MicroStrategy. As alterações serão aplicadas a quaisquer páginas ou blocos existentes adicionadas recentemente e não personalizadas.
sv: Ange standardinställningar för MicroStrategy-sidor och -block. Ändringarna tillämpas på alla nya sidor och block, och på befintliga som inte har anpassats.

source: Page Default Settings
de: Standardeinstellungen Seite
es: Parámetros por defecto de la página
fr: Paramètres par défaut de la page
it: Impostazioni predefinite pagina
ja: ページ デフォルト設定
pt_br: Configurações padrão da página
sv: Standardinställningar för sidan

source: Set the default settings for MicroStrategy pages. The changes are applied to any newly added pages, as well as non-customized existing pages.
de: Stellen Sie die Standardeinstellungen für MicroStrategy-Seiten oder ein. Die Änderungen werden auf alle neu hinzugefügten Seiten angewendet, wie auch auf nicht individualisierte bestehende Seiten.
es: Establezca los parámetros por defecto para páginas de MicroStrategy. Los cambios se aplican a cualquier página agregada recientemente, así como a aquellas existentes pero no personalizadas.
fr: Définissez les paramètres par défaut pour les pages MicroStrategy. Les modifications sont appliquées à toutes les pages récemment ajoutées ainsi que sur toutes les pages existantes non personnalisées.
it: Definire le impostazioni predefinite per le pagine MicroStrategy. Le modifiche vengono applicate a qualsiasi nuova pagina aggiunta, oltre a pagine principali esistenti non personalizzate.
ja: MicroStrategy ページにデフォルト設定を設定してください｡すべての新規に追加したページおよび非カスタムの既存のページへ変更を適用します｡
pt_br: Definir as configurações padrão para páginas do MicroStrategy. As alterações serão aplicadas a quaisquer páginas adicionadas recentemente, assim como páginas existentes não personalizadas.
sv: Ange standardinställningar för MicroStrategy-sidor. Ändringarna tillämpas på alla nya sidor, och på befintliga sidor som inte har anpassats.

source: Basic block default settings
de: Standardeinstellungen Basisblock
es: Parámetros por defecto de bloque básico
fr: Paramètres par défaut du bloc de base
it: Impostazioni predefinite del blocco di base
ja: 基本ブロック デフォルト設定
pt_br: Configurações padrão do bloco básico
sv: Standardinställningar för grundblock

source: Set the default settings for MicroStrategy basic blocks. The changes are applied to any newly added basic blocks, as well as non-customized existing basic blocks.
de: Stellen Sie die Standardeinstellungen für MicroStrategy Basisblöcke ein. Die Änderungen werden auf alle neu hinzugefügten Basisblöcke angewendet, wie auch auf nicht individualisierte bestehende Basisblöcke.
es: Establezca los parámetros por defecto para los bloques básicos de MicroStrategy. Los cambios se aplican a cualquier bloque básico agregado recientemente, así como a aquellos existentes pero no personalizados.
fr: Définissez les paramètres par défaut pour les blocs de base MicroStrategy. Les modifications sont appliquées à tous les blocs de base récemment ajoutés ainsi que sur tous les bloc de base existants non personnalisés.
it: Definire le impostazioni predefinite per i blocchi principali MicroStrategy. Le modifiche vengono applicate a qualsiasi nuovo blocco di base aggiunto, oltre a blocchi di base esistenti non personalizzati.
ja: MicroStrategy 基本ブロックにデフォルト設定を設定してください｡すべての新規に追加した基本ブロックおよび非カスタムの既存の基本ブロックへ変更を適用します｡
pt_br: Definir as configurações padrão para os blocos básicos do MicroStrategy. As alterações serão aplicadas a quaisquer blocos básicos adicionados recentemente, assim como os blocos básicos existentes não personalizados.
sv: Ange standardinställningar för MicroStrategy-grundblock. Ändringarna tillämpas på alla nya grundblock, och på befintliga grundblock som inte har anpassats.

source: Master block default settings
de: Standardeinstellungen Master-Block
es: Parámetros por defecto de bloque maestro
fr: Paramètres par défaut du bloc principal
it: Impostazioni predefinite del blocco principale
ja: マスター ブロック デフォルト設定
pt_br: Configurações padrão do bloco mestre
sv: Standardinställningar för huvudblock

source: Set the default settings for MicroStrategy master blocks. The changes are applied to any newly added master blocks, as well as non-customized existing master blocks.
de: Stellen Sie die Standardeinstellungen für MicroStrategy Master-Blöcke ein. Die Änderungen werden auf alle neu hinzugefügten Master-Blöcke angewendet, wie auch auf nicht individualisierte bestehende Master-Blöcke.
es: Establezca los parámetros por defecto para los bloques maestros de MicroStrategy. Los cambios se aplican a cualquier bloque maestro agregado recientemente, así como a aquellos existentes pero no personalizados.
fr: Définissez les paramètres par défaut pour les blocs principaux de MicroStrategy. Les modifications sont appliquées à tous les blocs principaux récemment ajoutés ainsi que sur tous les bloc principaux existants non personnalisés.
it: Definire le impostazioni predefinite per i blocchi principali MicroStrategy. Le modifiche vengono applicate a qualsiasi nuovo blocco principale aggiunto, oltre a blocchi principali esistenti non personalizzati.
ja: MicroStrategy マスター ブロックにデフォルト設定を設定してください｡すべての新規に追加したマスター ブロックおよび非カスタムの既存のマスター ブロックへ変更を適用します｡
pt_br: Definir as configurações padrão para os blocos mestre do MicroStrategy. As alterações serão aplicadas a quaisquer blocos mestre adicionados recentemente, assim como os blocos mestre não padronizados existentes.
sv: Ange standardinställningar för MicroStrategy-huvudblock. Ändringarna tillämpas på alla nya huvudblock, och på befintliga huvudblock som inte har anpassats.

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
pt_br: Nome
sv: Namn

source: Operations
de: Vorgänge
es: Operaciones
fr: Division des opérations
it: Operazioni
ja: 操作
pt_br: Operações
sv: Operationer

source: edit
de: Bearbeiten
es: Modificar
fr: Éditer
it: Modifica
ja: 編集
pt_br: Editar
sv: Redigera

source: settings
de: Einstellungen
es: parámetros
fr: paramètres
it: impostazioni
ja: 設定
pt_br: configurações
sv: inställningar

source: delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
pt_br: Excluir
sv: Ta bort

source: Page Title
de: Seitentitel
es: Título de página
fr: Titre de page
it: Titolo pagina
ja: ページ タイトル
pt_br: Título da Página
sv: Sidans titel

source: The title for this page.
de: Der Titel für diese Seite.
es: El título para esta página.
fr: Le titre pour cette page.
it: Il titolo per questa pagina.
ja: このページのタイトル
pt_br: O título para esta página.
sv: Den här sidans titel.

source: Path
de: Pfad
es: Ruta
fr: Chemin d'accès
it: Percorso
ja: パス
pt_br: Caminho
sv: Sökväg

source: Specify a URL by which this page can be accessed. Use a relative path and do not use trailing slashes.
de: Geben Sie eine URL an, über die auf diese Seite zugegriffen werden kann. Verwenden Sie einen relativen Pfad und verwenden Sie keine Schrägstriche am Ende.
es: Especifique una URL mediante la cual se puede obtener acceso a esta página. Use una ruta relativa y no use barras diagonales finales.
fr: Indiquez une URL via laquelle cette page peut être accédée. Utilisez un chemin d'accès relatif et n'utilisez pas de barres obliques finales.
it: Specificare un URL attraverso il quale è possibile accedere a questa pagina. Utilizzare un percorso relativo e non utilizzare barre finali.
ja: このページにアクセスする URL を指定してください｡相対パスを使用して､未尾にスラッシュを使用しないでください｡
pt_br: Especifique o URL pelo qual esta página pode ser acessada. Use um caminho relativo e não use barras à direita.
sv: Ange en URL sidan kan nås med. Använd en relativ sökväg och börja eller sluta inte med snedstreck.

source: Create a menu entry
de: Menüeintrag erstellen
es: Crear una entrada de menú
fr: Création d'une entrée de menu
it: Crea una voce di menu
ja: メニュー エントリを作成
pt_br: Criar uma entrada de menu
sv: Skapa ett menyobjekt

source: If selected, a menu entry will be created for this page.
de: Ist dies ausgewählt, wird für diese Seite ein Menüeintrag erstellt.
es: Si se selecciona, se creará una entrada de menú para esta página.
fr: Si elle est sélectionnée, une entrée de menu sera créée pour cette page.
it: Se selezionato, verrà creata una voce di menu per questa pagina.
ja: 選択する場合､メニュー エントリをこのページに作成します｡
pt_br: Se selecionada, uma entrada de menu será criada para esta página.
sv: Om detta alternativ väljs skapas ett menyobjekt för den här sidan.

source: Show page for specific roles
de: Seite für bestimmte Rollen anzeigen
es: Mostrar página para roles específicos
fr: Affichage de page pour des rôles spécifiques
it: Mostra pagina per ruoli specifici
ja: 特定ロールにのみこのページを表示
pt_br: Exibir página para papéis específicos
sv: Visa sidan för vissa roller

source: Show this page only for the selected role(s).
de: Diese Seite nur für ausgewählte Rolle(n) anzeigen.
es: Mostrar esta página solamente para los roles seleccionados.
fr: Affichez cette page uniquement pour le ou les rôles sélectionnés.
it: Mostra questa pagina solo per i ruoli selezionati.
ja: 選択したロールにのみこのページを表示
pt_br: Exibir esta página somente para os papéis selecionados.
sv: Visa denna sida bara för valda roller.

source: Save page
de: Seite speichern
es: Guardar página
fr: Enregistrer la page
it: Salva pagina
ja: ページを保存
pt_br: Salvar página
sv: Spara sida

source: Add page
de: Seite hinzufügen
es: Agregar página
fr: Ajouter une page
it: Aggiungi pagina
ja: ページを追加
pt_br: Adicionar página
sv: Lägg till sida

source: Page %title has been added.
de: Seite %title wurde hinzugefügt.
es: Se agregó la página %title.
fr: La page %title a été ajoutée.
it: È stata aggiunta la pagina %title.
ja: ページ %title を追加しました｡
pt_br: A página %title foi adicionada.
sv: Sidan %title har lagts till.

source: Changes have been saved for page %title.
de: Änderungen wurden gespeichert für Seite %title.
es: Los cambios se guardaron para la página %title.
fr: Les modifications ont été enregistrées pour la page %title.
it: Sono state salvate le modifiche per la pagina %title.
ja: ページ %title に変更を保存しました｡
pt_br: As alterações para a página %title foram salvas.
sv: Ändringar på sidan %title har sparats.

source: %title settings
de: %title-Einstellungen
es: Configuración de %title
fr: Paramètres de %title
it: Impostazioni di %title
ja: %title 設定
pt_br: Configurações de %title
sv: Inställningar för %title

source: Submit
de: Übermitteln
es: Enviar
fr: Soumettre
it: Invia
ja: 提出
pt_br: Enviar
sv: Skicka

source: Page default settings have been saved.
de: Standardeinstellungen Seite wurden gespeichert.
es: Se guardaron los parámetros por defecto de la página.
fr: Les paramètres par défaut de la page ont été enregistrés.
it: Le impostazioni predefinite della pagina sono state salvate.
ja: ページ デフォルト設定を保存しました｡
pt_br: As configurações padrão da página foram salvas.
sv: Sidans standardinställningar har sparats.

source: %title settings have been saved.
de: %title-Einstellungen wurden gespeichert.
es: Se guardaron los parámetros de %title.
fr: Les paramètres de %title ont été enregistrés.
it: Le impostazioni di %title sono state salvate.
ja: %title 設定を保存しました｡
pt_br: As configurações de %title foram salvas.
sv: Inställningar för %title har sparats.

source: Are you sure you want to delete the page %title?
de: Möchten Sie die Seite %title wirklich löschen?
es: ¿Está seguro de que desea eliminar la página %title?
fr: Êtes-vous sûr de vouloir supprimer la page %title ?
it: Eliminare la pagina %title?
ja: ページ %title を削除してもよろしいですか?
pt_br: Tem certeza de que deseja excluir a página %title?
sv: Är du säker på att du vill ta bort sidan %title?

source: Page %title has been deleted.
de: Seite %title wurde gelöscht.
es: Se ha eliminado la página %title.
fr: La page %title a été supprimée.
it: È stata eliminata la pagina %title.
ja: ページ %title を削除しました｡
pt_br: A página %title foi excluída.
sv: Sidan %title har tagits bort.

source: Basic
de: Einfach
es: Básico
fr: De base
it: Di base
ja: 基本
pt_br: Básico
sv: Grundläggande

source: Master
es: Maestro
fr: Principal
it: Principale
ja: マスター
pt_br: Mestre
sv: Huvud

source: Add block
de: Block hinzufügen
es: Agregar bloque
fr: Ajouter un bloc
it: Aggiungi blocco
ja: ブロックを追加
pt_br: Adicionar bloco
sv: Lägg till block

source: Type
de: Typ
es: Tipo
it: Tipo
ja: タイプ
pt_br: Tipo
sv: Typ

source: configure
de: Konfigurieren
es: configurar
fr: configurer
it: configura
ja: 構成
pt_br: configurar
sv: konfigurera

source: You must specify a valid block name.
de: Sie müssen einen gültigen Blocknamen angeben.
es: Debe especificar un nombre de bloque válido.
fr: Vous devez spécifier un nom de bloc valide.
it: È necessario specificare un nome di blocco valido.
ja: 有効なブロック名を指定してください｡
pt_br: Você deve especificar um nome de bloco válido.
sv: Du måste ange ett giltigt namn för blocket.

source: Block %title has been added.
de: Block %title wurde hinzugefügt.
es: Se agregó el bloque %title.
fr: Le bloc %title a été ajouté.
it: È stato aggiunto il blocco %title.
ja: ブロック %title を追加しました｡
pt_br: O bloco %title foi adicionado.
sv: Blocket %title har lagts till.

source: Basic block default settings have been saved.
de: Standardeinstellungen Basisblock wurden gespeichert.
es: Los parámetros por defecto de bloque básico se han guardado.
fr: Les paramètres par défaut du bloc de base ont été enregistrés.
it: Le impostazioni predefinite del blocco di base sono state salvate.
ja: 基本ブロック デフォルト設定を保存しました｡
pt_br: As configurações padrão do bloco básico foram salvas.
sv: Standardinställningar för grundblock har sparats.

source: Master block default settings have been saved.
de: Standardeinstellungen Master-Block wurden gespeichert.
es: Los parámetros por defecto de bloque maestro se han guardado.
fr: Les paramètres par défaut du bloc principal ont été enregistrés.
it: Le impostazioni predefinite del blocco principale sono state salvate.
ja: マスター ブロック デフォルト設定を保存しました｡
pt_br: As configurações padrão do bloco mestre foram salvas.
sv: Standardinställningar för huvudblock har sparats.

source: Are you sure you want to delete the block %title?
de: Möchten Sie den Block %title wirklich löschen?
es: ¿Está seguro de que desea eliminar el bloque %title?
fr: Êtes-vous sûr de vouloir supprimer bloc %title ?
it: Si desidera eliminare il blocco %title?
ja: ブロック %title を削除してもよろしいですか?
pt_br: Tem certeza de que deseja excluir o bloco %title?
sv: Är du säker på att du vill ta bort blocket %title?

source: Block %title has been deleted.
de: Block %title wurde gelöscht.
es: Se ha eliminado el bloque %title.
fr: Le bloc %title a été supprimé.
it: Il blocco %title è stato eliminato.
ja: ブロック %title を削除しました｡
pt_br: O bloco %title foi excluído.
sv: Blocket %title har tagits bort.

source: MicroStrategy Content URL
de: MicroStrategy Inhalt-URL
es: URL de contenido de MicroStrategy
fr: URL du contenu MicroStrategy
it: URL contenuto MicroStrategy
ja: MicroStrategy コンテンツ URL
pt_br: URL de Conteúdo do MicroStrategy
sv: URL för MicroStrategy-innehåll

source: MicroStrategy Web Base URL
es: URL base de MicroStrategy Web
fr: URL de base MicroStrategy Web
it: URL di base MicroStrategy Web
ja: MicroStrategy Web ベース URL
pt_br: URL Base do MicroStrategy Web
sv: URL för MicroStrategy Web-bas

source: MicroStrategy Web Task URL
es: URL de tarea de MicroStrategy Web
fr: URL de la tâche MicroStrategy Web
it: URL task MicroStrategy Web
ja: MicroStrategy Web タスク URL
pt_br: URL de Tarefas do MicroStrategy Web
sv: URL för MicroStrategy Web-uppgift

source: MicroStrategy Report URL
de: MicroStrategy Berichts-URL
es: URL de informe de MicroStrategy
fr: URL du rapport Microstrategy
it: URL report MicroStrategy
ja: MicroStrategy レポート URL
pt_br: URL de Relatório do MicroStrategy
sv: URL för MicroStrategy-rapport

source: MicroStrategy Folder URL
de: MicroStrategy Ordner-URL
es: URL de carpeta de MicroStrategy
fr: URL du dossier MicroStrategy
it: URL cartella MicroStrategy
ja: MicroStrategy フォルダー URL
pt_br: URL de Pasta do MicroStrategy
sv: URL för MicroStrategy-mapp

source: MicroStrategy History List URL
de: MicroStrategy Historienliste-URL
es: URL de historial de MicroStrategy
fr: URL de l'historique MicroStrategy
it: URL Elenco cronologia MicroStrategy
ja: MicroStrategy 履歴 URL
pt_br: URL de Lista de Histórico do MicroStrategy
sv: URL för MicroStrategy-historiklista

source: MicroStrategy Search Page URL
de: MicroStrategy Suchseite-URL
es: URL de página de búsqueda de MicroStrategy
fr: URL de la page de recherche MicroStrategy
it: URL pagina di ricerca MicroStrategy
ja: MicroStrategy 検索ページ URL
pt_br: URL da Página de Pesquisa do MicroStrategy
sv: URL för MicroStrategy-söksida

source: MicroStrategy Project Page URL
de: MicroStrategy Projektseite-URL
es: URL de página de proyecto de MicroStrategy
fr: URL de la page de projet MicroStrategy
it: URL pagina di progetto MicroStrategy
ja: MicroStrategy プロジェクト ページ URL
pt_br: URL da Página de Projeto do MicroStrategy
sv: URL för MicroStrategy-projektsida

source: MicroStrategy HTML Document URL
de: MicroStrategy HTML-Dokument-URL
es: URL de documento HTML de MicroStrategy
fr: URL du document HTML MicroStrategy
it: URL documento HTML MicroStrategy
ja: MicroStrategy HTML ドキュメント URL
pt_br: URL do Documento HTML do MicroStrategy
sv: URL för MicroStrategy-HTML-dokument

source: MicroStrategy Document URL
de: MicroStrategy Dokument-URL
es: URL de documento de MicroStrategy
fr: URL de document MicroStrategy
it: URL documento MicroStrategy
ja: MicroStrategy ドキュメント URL
pt_br: URL de Documento do MicroStrategy
sv: URL för MicroStrategy-dokument

source: MicroStrategy Prompt URL
de: MicroStrategy Eingabe-URL
es: URL de selección dinámica de MicroStrategy
fr: URL de l'invite MicroStrategy
it: URL prompt MicroStrategy
ja: MicroStrategy プロンプト URL
pt_br: URL de Prompt do MicroStrategy
sv: URL för MicroStrategy-prompt

source: MicroStrategy Server
fr: Serveur MicroStrategy
ja: MicroStrategy サーバー

source: MicroStrategy Intelligence Server Port
es: Puerto de MicroStrategy Intelligence Server
fr: Port MicroStrategy Intelligence Server
it: Porta MicroStrategy Intelligence Server
ja: MicroStrategy Intelligence Server ポート
pt_br: Porta do MicroStrategy Intelligence Server
sv: Port för MicroStrategy Intelligence Server

source: MicroStrategy Single Sign-on Namespace
de: MicroStrategy Einzelne Namespace-Anmeldung
es: Espacio de nombre de inicio de sesión único de MicroStrategy
fr: Espace de noms d'ouverture de session unique MicroStrategy
it: Spazio dei nomi Single Sign-On MicroStrategy
ja: MicroStrategy シングル サインオン名前空間
pt_br: Namespace de Logon Único da MicroStrategy
sv: SSO-namnutrymme för MicroStrategy
