Repository: andreanironi/ms_10.4.0026.0049
Catalog: translations/*.po
Languages: de, es, fr, it, ja, pt_br, sv

source: All MicroStrategy pages and blocks with the same Single Sign-on Namespace share the same MicroStrategy Credentials for this user.
de: Alle MicroStrategy-Seiten und -Blöcke mit derselben einzelnen Namespace-Anmeldung verwenden dieselben MicroStrategy-Anmeldedaten für diesen Benutzer.
es: Todas las páginas y bloques de MicroStrategy con el mismo espacio de nombre de inicio de sesión único comparten las mismas credenciales de MicroStrategy para este usuario.
fr: Toutes les pages et tous les blocs MicroStrategy avec le même espace de noms d'ouverture de session unique partagent les informations d'authentification MicroStrategy pour cet utilisateur.
it: Tutte le pagine e i blocchi MicroStrategy con lo stesso spazio dei nomi Single Sign-On condividono le stesse credenziali MicroStrategy per questo utente.
ja: すべて同一シングル サインオン名前空間のある MicroStrategy ページは､このユーザーの同一 MicroStrategy 信頼関係を共有します｡
pt_br: Todas as páginas e blocos do MicroStrategy com o mesmo namespace de logon único compartilham as mesmas credenciais da MicroStrategy deste usuário.
sv: Alla MicroStrategy-sidor och -block med samma SSO-namnutrymme delar samma MicroStrategy-inloggningsuppgifter för den här användaren.

source: MicroStrategy Authentication Mode
de: MicroStrategy-Authentifizierungsmodus
es: Modo de verificación de MicroStrategy
fr: Mode d'authentification MicroStrategy
it: Modalità di autenticazione MicroStrategy
ja: MicroStrategy 認証ﾓｰﾄﾞ
pt_br: Modo de Autenticação do MicroStrategy
sv: MicroStrategy verifieringsläge

source: Standard
es: Estándar
ja: 標準認証
pt_br: Padrão

source: Guest
de: Gast
es: Invitado
fr: Invité
it: Ospite
ja: ゲスト
pt_br: Convidado
sv: Gäst

source: Database
de: Datenbank
es: Base de datos
fr: Base de données
ja: データベース認証
pt_br: Banco de Dados
sv: Databas

source: Trusted
de: Vertrauenswürdig
es: De confianza
fr: Approuvé
it: Attendibile
ja: 信頼認証
pt_br: Confiável
sv: Betrodd

source: Integrated
de: Integriert
es: Integrado
fr: Intégré
it: Integrato
ja: 統合認証
pt_br: Integrado
sv: Integrerad

source: Let User Select Locales for MicroStrategy Web
de: Benutzer kann Sprachunterstützung für MicroStrategy Web auswählen
es: Permitir que el usuario seleccione las configuraciones regionales para MicroStrategy Web
fr: Permet à l'utilisateur de sélectionner les langues pour MicroStrategy Web
it: Permetti all'utente di selezionare impostazioni internazionali per MicroStrategy Web
ja: ユーザーに MicroStrategy Web の言語選択を許可
pt_br: Permitir que o Usuário Selecione Locais para o MicroStrategy Web
sv: Låt användaren välja språk för MicroStrategy Web

source: MicroStrategy Project Name
de: MicroStrategy Projektname
es: Nombre de proyecto de MicroStrategy
fr: Nom de projet MicroStrategy
it: Nome progetto MicroStrategy
ja: MicroStrategy プロジェクト名
pt_br: Nome do Projeto do MicroStrategy
sv: Namn på MicroStrategy-projekt

source: Regular Working Set Size
de: Reguläre Größe des Arbeitsbereichs
es: Tamaño de conjunto regular
fr: Taille d'ensemble actif standard
it: Dimensione normale set di lavoro
ja: 標準レポート オブジェクト サイズ
pt_br: Tamanho Regular do Conjunto de Trabalho
sv: Normal storlek på bearbetningsset

source: Cancel pending requests upon logout
de: Anhängige Anforderungen bei Abmeldung abbrechen
es: Cancelar las peticiones pendientes al salir de la sesión
fr: Annuler les requêtes en cours à la déconnexion
it: Annulla richieste in attesa al logout
ja: ログアウト時に､保留中要求をキャンセル
pt_br: Cancelar solicitações pendentes ao fazer logout
sv: Avbryt pågående begäran vid utloggning

source: Remove jobs in History List upon logout
de: Berichtsaufträge in Historienliste bei Abmeldung entfernen
es: Quitar los trabajos del historial al salir de la sesión
fr: Supprimer les tâches de l'historique à la déconnexion
it: Rimuovi processi da Elenco cronologia al logout
ja: ログアウト時に､履歴ジョブを削除
pt_br: Remover trabalhos na Lista de Histórico ao fazer logout
sv: Ta bort jobb i historiklistan vid utloggning

source: No
de: Nein
fr: Non
ja: いいえ
pt_br: Não
sv: Nej

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
pt_br: Sim
sv: Ja

source: ReadOnly
de: Schreibgeschützt
es: Sólo lectura
fr: Lecture seule
it: Sola lettura
ja: 読み取り専用
pt_br: Somente Leitura
sv: Skrivskyddat

source: Plug-ins
es: Complementos
it: Plug-in
ja: プラグイン
sv: Tilläggsprogram

source: Credential Mapper File Name
de: Anmeldedatenzuordnung Dateiname
es: Nombre de archivo de asignador de credenciales
fr: Nom du fichier du mappeur d'informations d'authentification
it: Nome file mapper credenziali
ja: 信頼関係マッパー ファイル名
pt_br: Nome de Arquivo do Mapeador de Credenciais
sv: Filnamn för mappning av inloggningsfiler

source: Credential Mapper Function Name
de: Anmeldedatenzuordnung Funktionsname
es: Nombre de función de asignador de credenciales
fr: Nom de la fonction du mappeur d'informations d'authentification
it: Nome funzione mapper credenziali
ja: 信頼関係マッパー関数名
pt_br: Nome de Função do Mapeador de Credenciais
sv: Funktionsnamn för mappning av inloggningsfiler

source: URL Parameter Mapper File Name
de: URL Parameterzuordnung Dateiname
es: Nombre de archivo de asignador de parámetros de URL
fr: Nom du fichier du mappeur de paramètre d'URL
it: Nome file mapper parametri URL
ja: URL パラメーター マッパー ファイル名
pt_br: Nome de Arquivo do Mapeador de Parâmetros de URL
sv: Filnamn för mappning av URL-parametrar

source: URL Parameter Mapper Function Name
de: URL Parameterzuordnung Funktionsname
es: Nombre de función de asignador de parámetros de URL
fr: Nom de fonction du mappeur de paramètre d'URL
it: Nome funzione mapper parametri URL
ja: URL パラメーター マッパー関数名
pt_br: Nome de Função do Mapeador de Parâmetros de URL
sv: Funktionsnamn för mappning av URL-parametrar

source: User Parameters
de: Benutzer-Parameter
es: Parámetros de usuario
fr: Paramètres d'utilisateur
it: Parametri utente
ja: ユーザー パラメーター
pt_br: Parâmetros do Usuário
sv: Användarparametrar

source: Shared User Parameter
de: Gemeinsamer Benutzer-Parameter
es: Parámetro de usuario compartido
fr: Paramètre d'utilisateur partagé
it: Parametro utente condiviso
ja: 共有ユーザー パラメーター
pt_br: Parâmetro do Usuário Compartilhado
sv: Delade användarparametrar

source: Format of "name1:value1;name2:value2;"
de: Format von "name1:value1;name2:value2;"
es: Formato de "name1:value1;name2:value2;"
fr: Format de "name1:value1;name2:value2;"
it: Formato di "name1:value1;name2:value2;"
ja: "name1:value1;name2:value2;" のフォーマット
pt_br: Formato de "name1:value1;name2:value2;"
sv: Formatet "name1:value1;name2:value2;"

source: Personal User Parameter Template
de: Schablone Persönlicher Benutzer-Parameter
es: Plantilla de parámetro de usuario personal
fr: Modèle de paramètre d'utilisateur personnel
it: Modello parametri utente personali
ja: 個人ユーザー パラメーター テンプレート
pt_br: Template de Parâmetro do Usuário Pessoal
sv: Mall för personliga användarparametrar

source: Format of "name1:display name1:default value;name2: display name2:default value2;"
de: Format von "name1:display name1:default value;name2: display name2:default value2;"
es: Formato de "name1:display name1:default value;name2: display name2:default value2;"
fr: Format de "name1:display name1:default value;name2: display name2:default value2;"
it: Formato di "name1:display name1:default value;name2: display name2:default value2;"
ja: "name1:display name1:default value;name2: display name2:default value2;" のフォーマット
pt_br: Formato de "name1:display name1:default value;name2: display name2:default value2;"
sv: Formatet "name1:display name1:default value;name2: display name2:default value2;"

source: Default Preferences
de: Standard-Einstellungen
es: Preferencias por defecto
fr: Préférences par défaut
it: Preferenze predefinite
ja: デフォルト基本設定
pt_br: Preferências Padrão
sv: Standardinställningar

source: Path must be lowercase alphanumeric, underscores, dashes, or forward-slashes only.
de: Pfad muss in Kleinbuchstaben vorliegen und darf nur alphanumerische Zeichen, Unterstriche, Gedankenstriche oder Schrägstriche (Forward Slash) enthalten.
es: La ruta debe contener caracteres alfanuméricos escritos en minúscula, el carácter de subrayado, guiones o barras diagonales solamente.
fr: Le chemin d'accès doit être composé uniquement de caractères alphanumériques, de traits de soulignement, de tirets ou de barres obliques.
it: Il percorso deve essere rappresentato solo da caratteri alfanumerici minuscoli, simboli di sottolineatura, trattini o barre.
ja: パスには小文字の英数字､下線､ダッシュ､またはスラッシュ (/) を使用してください｡
pt_br: O caminho deve ser em minúscula alfanumérica, traço de sublinhado, hífens ou barra somente.
sv: Sökvägen kan bara innehålla små alfanumeriska tecken, streck och framåtvända snedstreck.

source: Path cannot begin or end with a slash.
de: Pfand kann nicht mit einem Schrägstrich beginnen oder darauf enden.
es: La ruta no puede comenzar ni terminar con una barra diagonal.
fr: Le chemin d'accès ne peut pas commencer ou se terminer par une barre oblique.
it: Il percorso non può iniziare o terminare con una barra.
ja: パスの初めまたは終りにはスラッシュは使用できません｡
pt_br: O caminho não pode começar ou terminar com uma barra.
sv: Sökvägen kan inte börja eller sluta med snedstreck.

source: The chosen path is already in use.
de: Der ausgewählte Pfad wird bereits benutzt.
es: La ruta elegida ya se encuentra en uso.
fr: Le chemin d'accès choisi est déjà utilisé.
it: Il percorso scelto è già in uso.
ja: 選択したパスはすでに使用されています｡
pt_br: O caminho selecionado já está em uso.
sv: Den valda sökvägen används redan.

source: %title preferences
de: %title-Einstellungen
es: Preferencias de %title
fr: Préférences de %title
it: Preferenze %title.
ja: %title 基本設定
pt_br: Preferências de %title
sv: Inställningar för %title

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt_br: Cancelar
sv: Avbryt

source: Enter credential information to connect to MicroStrategy:
de: Geben Sie die Anmeldeinformationen für die Verbindung mit MicroStrategy ein:
es: Introduzca la información de credenciales para conectarse a MicroStrategy:
fr: Veuillez saisir les informations d'authentification nécessaires à la connexion à MicroStrategy :
it: Immettere le credenziali per la connessione a MicroStrategy:
ja: MicroStrategy Intelligence Server へ接続するための信頼関係情報を入力
pt_br: Inserir as informações sobre credenciais para conectar-se ao MicroStrategy:
sv: Mata in inloggningsinformation för att ansluta till MicroStrategy:

source: Logon
de: Anmeldung
es: Inicio de sesión
fr: Ouvrir une session
it: Accesso
ja: ログイン ID
sv: Logga på

source: Password
de: Kennwort
es: Contraseña
fr: Mot de passe
ja: パスワード
pt_br: Senha
sv: Lösenord

source: Default
de: Standard
es: Por defecto
fr: Par défaut
it: Predefinito
ja: デフォルト
pt_br: Padrão
sv: Standard

source: German
de: Deutsch
es: Alemán
fr: Allemand
it: Tedesco
ja: ドイツ語
pt_br: Alemão
sv: Tyska

source: Spanish
de: Spanisch
es: Español
fr: Espagnol
it: Spagnolo
ja: スペイン語 (スペイン)
pt_br: Espanhol
sv: Spanska

source: English
de: Englisch
es: Inglés
fr: Anglais
it: Inglese
ja: 英語 (US)
pt_br: Inglês
sv: Engelska

source: English (UK)
de: Englisch (UK)
es: Inglés (Reino Unido)
fr: Anglais (R-U)
it: Inglese (Regno Unito)
ja: 英語 (UK)
pt_br: Inglês (RU)
sv: Engelska (UK)

source: French
de: Französisch
es: Francés
fr: Français
it: Francese
ja: フランス語
pt_br: Francês
sv: Franska

source: Italian
de: Italienisch
es: Italiano
fr: Italien
it: Italiano
ja: イタリア語
pt_br: Italiano
sv: Italienska

source: Japanese
de: Japanisch
es: Japonés
fr: Japonais
it: Giapponese
ja: 日本語
pt_br: Japonês
sv: Japanska

source: Korean
de: Koreanisch
es: Coreano
fr: Coréen
it: Coreano
ja: 韓国語
pt_br: Coreano
sv: Koreanska

source: Portuguese (Brazil)
de: Portugiesisch (Brasilien)
es: Portugués (Brasil)
fr: Portugais (Brésil)
it: Portoghese (Brasile)
ja: ポルトガル語 (ブラジル)
pt_br: Português (Brasil)
sv: Portugisiska (Brasilien)

source: Swedish
de: Schwedisch
es: Sueco
fr: Suédois
it: Svedese
ja: スウェーデン語
pt_br: Sueco
sv: Svenska

source: Chinese (Simplified)
de: Chinesisch (Vereinfacht)
es: Chino (Simplificado)
fr: Chinois (Simplifié)
it: Cinese (Semplificato)
ja: 中国語(簡体)
pt_br: Chinês (Simplificado)
sv: Kinesiska (förenklad)

source: Chinese (Traditional)
de: Chinesisch (Traditionell)
es: Chino (Tradicional)
fr: Chinois (Traditionnel)
it: Cinese (Tradizionale)
ja: 中国語(繁体)
pt_br: Chinês (Tradicional)
sv: Kinesiska (traditionell)

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
pt_br: Idioma
sv: Språk

source: Number and Date Format
de: Zahlen- und Datumsformat
es: Formato de número y fecha
fr: Format de nombre et de date
it: Formato numeri e data
ja: 数値および日付の書式
pt_br: Formato de Número e Data
sv: Nummer- och datumformat

source: Metadata
de: Metadaten
fr: Métadonnées
ja: メタデータ
pt_br: Metadados

source: Data
de: Daten
es: Datos
fr: Données
it: Dati
ja: データ
pt_br: Dados

source: Select MicroStrategy business intelligence content to display:
de: Wählen Sie die anzuzeigenden MicroStrategy-Business-Intelligence-Inhalte aus:
es: Seleccione el contenido de business intelligence de MicroStrategy que desea visualizar:
fr: Sélectionnez le contenu MicroStrategy Business Intelligence à afficher :
it: Selezionare il contenuto business intelligence MicroStrategy da visualizzare:
ja: 表示する MicroStrategy ビジネス インテリジェンス コンテントを選択:
pt_br: Selecione o conteúdo de inteligência empresarial do MicroStrategy a ser exibido:
sv: Välj vilken MicroStrategy företagsinformation som ska visas:

source: Display MicroStrategy Report
de: MicroStrategy-Bericht anzeigen
es: Mostrar informe de MicroStrategy
fr: Afficher le rapport MicroStrategy
it: Visualizza report MicroStrategy
ja: MicroStrategy レポートを表示
pt_br: Exibir o Relatório do MicroStrategy
sv: Visa MicroStrategy rapport

source: Display MicroStrategy Folder
de: MicroStrategy-Ordner anzeigen
es: Mostrar carpeta de MicroStrategy
fr: Afficher le dossier MicroStrategy
it: Visualizza cartella MicroStrategy
ja: MicroStrategy フォルダを表示
pt_br: Exibir a Pasta do MicroStrategy
sv: Visa MicroStrategy mapp

source: Display MicroStrategy History List
de: MicroStrategy-Historienliste anzeigen
es: Mostrar historial de MicroStrategy
fr: Afficher l'historique MicroStrategy
it: Visualizza cronologia MicroStrategy
ja: MicroStrategy 履歴を表示
pt_br: Exibir a Lista de Histórico do MicroStrategy
sv: Visa MicroStrategy historiklista

source: Display MicroStrategy Search Page
de: MicroStrategy-Suchseite anzeigen
es: Mostrar página de búsqueda de MicroStrategy
fr: Afficher la page Rechercher de MicroStrategy
it: Visualizza pagina di ricerca MicroStrategy
ja: MicroStrategy 検索ページを表示
pt_br: Exibir a Página de Pesquisa do MicroStrategy
sv: Visa MicroStrategys söksida

source: Display MicroStrategy Project Page
de: MicroStrategy-Projektseite anzeigen
es: Mostrar página de proyectos de MicroStrategy
fr: Afficher la page Projet de MicroStrategy
it: Visualizza pagina di progetto MicroStrategy
ja: MicroStrategy プロジェクト ページを表示
pt_br: Exibir a Página de Projeto do MicroStrategy
sv: Visa MicroStrategys projektsida

source: Display MicroStrategy HTML Document
de: MicroStrategy-HTML-Dokument anzeigen
es: Mostrar documento HTML de MicroStrategy
fr: Afficher le document HTML MicroStrategy
it: Visualizza documento HTML MicroStrategy
ja: MicroStrategy HTML ドキュメントを表示
pt_br: Exibir o Documento HTML do MicroStrategy
sv: Visa MicroStrategy HTML-dokument

source: Display MicroStrategy Document
de: MicroStrategy-Dokument anzeigen
es: Mostrar documento de MicroStrategy
fr: Afficher le document MicroStrategy
it: Visualizza documento MicroStrategy
ja: MicroStrategy ドキュメントを表示
pt_br: Exibir o Documento do MicroStrategy
sv: Visa MicroStrategy-dokument

source: Grid
de: Tabelle
es: Cuadrícula
fr: Grille
it: Tabella
ja: グリッド
pt_br: Planilha
sv: Tabell

source: Graph
de: Diagramm
es: Gráfico
fr: Graphique
it: Grafico
ja: グラフ
pt_br: Gráfico
sv: Diagram

source: Grid and Graph
de: Tabelle und Diagramm
es: Cuadrícula y gráfico
fr: Grille et Graphique
it: Tabella e Grafico
ja: グリッド/グラフ
pt_br: Planilha e Gráfico
sv: Tabell och diagram

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
pt_br: Nenhum
sv: Inga

source: Flash Visualization
de: Flash-Visualisierung
es: Visualización de Flash
fr: Visualisation Flash
it: Visualizzazione Flash
ja: Flash ビジュアリゼーション
pt_br: Visualização de Flash
sv: Flash-visualisering

source: AJAX Visualization
de: AJAX-Visualisierung
es: Visualización de AJAX
fr: Visualisation AJAX
it: Visualizzazione AJAX
ja: AJAX ビジュアリゼーション
pt_br: Visualização AJAX
sv: AJAX-visualisering

source: Display MicroStrategy Prompts (using a prompted report)
de: MicroStrategy-Eingaben anzeigen (unter Verwendung eines Eingabeberichts)
es: Mostrar selecciones dinámicas de MicroStrategy (usando un informe con selecciones dinámicas)
fr: Afficher les invites MicroStrategy (à l'aide d'un rapport à invites)
it: Visualizza prompt MicroStrategy (utilizzando un report di prompt)
ja: (プロンプト レポートを使用して) MicroStrategy プロンプトを表示
pt_br: Exibir Prompts do MicroStrategy (usando o relatório com prompts)
sv: Visa MicroStrategy-prompter (genom att använda en rapport med frågor - prompter)

source: Load last session settings
de: Einstellungen der letzten Sitzung laden
es: Cargar parámetros de la última sesión
fr: Charger les paramètres de la dernière session
it: Carica impostazioni dell’ultima sessione
ja: 最終セッション設定をロード
pt_br: Carregar configurações da última sessão
sv: Ladda inställningar för senaste session

source: Set master block properties
de: Master-Block-Eigenschaften einstellen
es: Definir propiedades de bloque maestro
fr: Définir les propriétés du bloc principal
it: Imposta proprietà blocco principale
ja: マスター ブロック プロパティを設定
pt_br: Definir propriedades do bloco mestre
sv: Ange egenskaper för huvudblocket

source: Display Send-to Menu
de: ‘Senden-an-Menü' anzeigen
es: Mostrar menú de envío
fr: Afficher le menu Envoyer à
it: Visualizza menu Invia a
ja: [送信先] メニューを表示
pt_br: Exibir Menu Enviar para
sv: Visa Skicka till-menyn

source: Default Target Block
de: Standard-Ziel-Block
es: Bloque de destino por defecto
fr: Bloc cible par défaut
it: Blocco di destinazione predefinito
ja: デフォルト ターゲット ブロック
pt_br: Bloco de Destino Padrão
sv: Standardmålblock

source: Choose display properties:
de: Wählen Sie die Anzeigeeigenschaften aus:
es: Elija las propiedades de visualización:
fr: Choisissez les propriétés d'affichage :
it: Scegli proprietà di visualizzazione:
ja: 表示プロパティを選択:
pt_br: Escolha as propriedades de exibição:
sv: Välj visningsegenskaper:

source: Height
de: Höhe
es: Altura
fr: Hauteur
it: Altezza
ja: 高さ
pt_br: Altura
sv: Höjd

source: Width
de: Breite
es: Ancho
fr: Largeur
it: Larghezza
ja: 幅
pt_br: Largura
sv: Bredd

source: Scrolling
de: Blättern
es: Desplazamiento
fr: Défilement
it: Scorrimento
ja: スクロール バー
pt_br: Rolando
sv: Rulla

source: Auto
es: Automático
it: Automatico
ja: 自動
pt_br: Automático
sv: Automatisk

source: Report Name or ID cannot be empty!
de: Der Berichtsname bzw. die Kennung darf nicht leer sein!
es: El nombre o ID del informe no puede estar vacío
fr: Le nom ou l'ID du rapport ne peut pas être vide.
it: Il campo Nome report o ID report non può essere vuoto.
ja: レポート名または ID は､空にはできません!
pt_br: O nome ou a identificação do relatório não pode estar vazio!
sv: Rapportnamnet eller rapport-id:t måste fyllas i!

source: Folder Name or ID cannot be empty!
de: Der Ordnername bzw. die Kennung darf nicht leer sein!
es: El nombre o ID de carpeta no puede estar vacío
fr: Le nom ou l'ID du dossier ne peut pas être vide.
it: Il campo Nome cartella o ID cartella non può essere vuoto.
ja: フォルダ名または ID は､空にはできません!
pt_br: O nome ou identificação da pasta não pode estar vazio!
sv: Mappnamnet eller mapp-id:t måste fyllas i!

source: HTML Document Name or ID cannot be empty!
de: Der HTML-Dokumentname bzw. die Kennung darf nicht leer sein!
es: El nombre o ID de documento HTML no puede estar vacío
fr: Le nom ou l'ID du document HTML ne peut pas être vide.
it: Il campo Nome documento HTML o ID documento HTML non può essere vuoto.
ja: HTML ドキュメント名または ID は､空にはできません!
pt_br: O nome ou ID do documento HTML não pode estar vazio!
sv: HTML-dokumentnamnet eller HTML-dokument-id:t måste fyllas i!

source: Document Name or ID cannot be empty!
de: Der Dokumentname bzw. die Kennung darf nicht leer sein!
es: El nombre o ID de documento no puede estar vacío
fr: Le nom ou l'ID du document ne peut pas être vide.
it: Il campo Nome documento o ID documento non può essere vuoto.
ja: ドキュメント名または ID は､空にはできません!
pt_br: O nome ou identificação do documento não pode estar vazio!
sv: Dokumentnamnet eller dokument-id:t måste fyllas i!

source: %title preferences have been saved.
de: %title-Einstellungen wurden gespeichert.
es: Se guardaron las preferencias de %title.
fr: Les préférences de %title ont été enregistrées.
it: Le preferenze %title sono state salvate.
ja: %title 基本設定を保存しました｡
pt_br: As preferências de %title foram salvas.
sv: Inställningar för %title har sparats.

source: Integrate MicroStrategy into Drupal
de: MicroStrategy in Drupal integrieren
es: Integrar MicroStrategy en Drupal
fr: Intégrer MicroStrategy dans Drupal
it: Integra MicroStrategy in Drupal
ja: MicroStrategy を Drupal へ統合
pt_br: Integrar o MicroStrategy com o Drupal
sv: Integrera MicroStrategy med Drupal

source: List, edit, or add MicroStrategy pages and blocks.
de: Listen Sie MicroStrategy-Seiten und -Blöcke auf, bearbeiten Sie sie oder fügen Sie sie hinzu.
es: Enumere, modifique o agregue bloques o páginas de MicroStrategy.
fr: Répertorier, modifier ou ajouter des pages et des blocs MicroStrategy.
it: Elencare, modificare o aggiungere pagine e blocchi MicroStrategy.
ja: MicroStrategy ページおよびブロックをリスト､編集､または追加
pt_br: Listar, editar ou adicionar páginas e blocos do MicroStrategy.
sv: Lista, redigera och lägg till MicroStrategy-sidor och -block.

source: Microstrategy pages are listed below. Each page is accessible from one URL on your site. You can create as many pages as you need and determine the content to display (such as reports, documents, folders, and so on).
de: MicroStrategy-Seiten sind nachfolgend aufgelistet. Auf jede Seite kann von einer URL auf Ihrer Webseite zugegriffen werden. Sie können so viele Seiten erstellen, wie Sie benötigen, und den anzuzeigenden Inhalt festlegen (wie Berichte, Dokumente, Ordner usw.).
es: Las páginas de MicroStrategy se enumeran a continuación. Puede accederse a cada página desde una URL de su sitio. Puede crear todas las páginas que necesite y determinar el contenido que debe mostrarse (como informes, documentos, carpetas, etc.)
fr: Les pages MicroStrategy sont répertoriées ci-après. Chaque page est accessible à partir d'une URL sur votre site. Vous pouvez créer autant de pages que nécessaire et déterminer le contenu à afficher (tel que les rapports, les documents, les dossiers, etc.).
it: Di seguito vengono elencate le pagine MicroStrategy. Ciascuna pagina è accessibile da un URL del proprio sito. È possibile creare il numero di pagine necessario e determinare i contenuti da visualizzare (ad esempio report, documenti, cartelle e così via).
ja: Microstrategy ページを以下にリストします｡ご使用のサイトの単一 URL から各ページへアクセスできます｡必要ならば制限なしにページを作成､および表示する(レポート､ドキュメント､フォルダー等の) コンテンツを設定できます｡
pt_br: As páginas do MicroStrategy são listados a seguir. É possível acessar cada página de um URL no seu site. Você pode criar tantas páginas quanto precisar e determinar o conteúdo a ser exibido (como relatórios, documentos, pastas e assim por diante).
sv: MicroStrategy-sidor anges nedan. Varje sida kan nås med en URL på din webbplats. Du kan skapa så många sidor du behöver och bestämma vilket innehåll som ska visas (rapporter, dokument, mappar, osv).
