Repository: andreanironi/ms_10.4.0026.0049
Catalog: translations/*.po
Languages: de, es, fr, it, ja, pt_br, sv

source: Microstrategy blocks are listed below. Each block is a Drupal block which displays some MicroStrategy content (for example, reports, documents, folders, and so on). You can create as many blocks as you need and determine what content to display. A good practice is to install the <a href='http://drupal.org/project/homebox'>HomeBox</a> module and then add blocks in a Homebox page, to display multiple MicroStrategy content in one page.
de: MicroStrategy-Blöcke sind nachfolgend aufgelistet. Jeder Block ist ein Drupal-Block, der MicroStrategy-Inhalt anzeigt (wie Berichte, Dokumente, Ordner usw.). Sie können so viele Ordner, wie Sie benötigen, erstellen und den Inhalt, der angezeigt werden soll, festlegen. Eine gute Vorgehensweise ist es, das Modul <a href='http://drupal.org/project/homebox'>HomeBox</a> zu installieren und dann Blöcke auf einer Homebox-Seite hinzuzufügen, um mehrfachen MicroStrategy-Inhalt auf einer Seite anzuzeigen.
es: Los bloques de MicroStrategy se enumeran a continuación. Cada bloque es un bloque de Drupal que muestra parte del contenido de MicroStrategy (por ejemplo, informes, documentos, carpetas, etc.). Puede crear tantos bloques como sean necesarios y determinar qué contenido debe mostrarse. Se recomienda instalar el módulo <a href='http://drupal.org/project/homebox'>HomeBox</a> y luego agregar bloques en una página de Homebox para mostrar diverso contenido de MicroStrategy en una sola página.
fr: Les blocs MicroStrategy sont répertoriés ci-après. Chaque bloc MicroStrategy est un bloc Drupal qui affiche du contenu MicroStrategy (par exemple, des rapports, des documents, dossiers, etc.). Vous pouvez créer autant de blocs que nécessaire et déterminer le contenu à afficher. Une bonne pratique consiste à installer le module <a href='http://drupal.org/project/homebox'>HomeBox</a> puis d'ajouter des blocs dans une page Homebox, pour afficher du contenu MicroStrategy multiple dans une page.
it: Di seguito vengono elencati i blocchi MicroStrategy. Ciascun blocco rappresenta un blocco Drupal che visualizza alcuni contenuti MicroStrategy (quali report, documenti, cartelle e così via). È possibile creare il numero di blocchi desiderato e determinare quali contenuti visualizzare. È buona norma installare il modulo <a href='http://drupal.org/project/homebox'>HomeBox</a> e quindi aggiungere blocchi in una pagina Homebox, per visualizzare contenuti multipli MicroStrategy in una pagina.
ja: Microstrategy ブロックを以下にリストします｡各ブロックは､（例えば､レポート､ドキュメント､フォルダー等の） Microstrategy コンテンツの一部を表示する Drupal ブロックです｡
pt_br: Os blocos do MicroStrategy são listados a seguir. Cada bloco é um bloco Drupal que exibe algum conteúdo do MicroStrategy (por exemplo, relatórios, documentos, pastas e assim por diante). Você pode criar tantos blocos quanto precisar e determinar o conteúdo a ser exibido. É bom instalar o módulo <a href='http://drupal.org/project/homebox'>HomeBox</a> e, a seguir, adicionar blocos em uma página Homebox para exibir diversos conteúdos do MicroStrategy em uma página.
sv: MicroStrategy-block anges nedan. Alla block är Drupal-block som visar MicroStrategy-innehåll (rapporter, dokument, mappar osv). Du kan skapa så många block du behöver och bestämma vilket innehåll som ska visas. Om du vill visa flera typer av MicroStrategy-innehåll på samma sida är det bra att först installera modulen <a href='http://drupal.org/project/homebox'>HomeBox</a>, och sedan lägga till block på en Homebox-sida.

source: Set the settings for the MicroStrategy page. The changes will overwrite default settings.
de: Stellen Sie die Eigenschaften für die MicroStrategy-Seite ein. Die Änderungen werden Standardeinstellungen überschreiben.
es: Establezca los parámetros de configuración para la página de MicroStrategy. Los cambios sobrescribirán la configuración por defecto.
fr: Définissez les paramètres pour la page MicroStrategy. Les modifications écraseront les paramètres par défaut.
it: Definire le impostazioni per la pagina MicroStrategy. Le modifiche sovrascriveranno le impostazioni predefinite.
ja: MicroStrategy ページに設定してください｡変更はデフォルト設定を上書きします｡
pt_br: Definir as configurações para a página do MicroStrategy. As alterações substituirão as configurações padrão.
sv: Ange inställningar för MicroStrategy-sidan. Ändringarna skriver över standardinställningar.

source: Set the settings for the MicroStrategy block. The changes will overwrite default settings.
de: Stellen Sie die Eigenschaften für den MicroStrategy-Block ein. Die Änderungen werden Standardeinstellungen überschreiben.
es: Establezca los parámetros para el bloque de MicroStrategy. Los cambios sobrescribirán la configuración por defecto.
fr: Définissez les paramètres pour le bloc MicroStrategy. Les modifications écraseront les paramètres par défaut.
it: Definire le impostazioni per il blocco MicroStrategy. Le modifiche sovrascriveranno le impostazioni predefinite.
ja: MicroStrategy ブロックに設定してください｡変更はデフォルト設定を上書きします｡
pt_br: Definir as configurações para o bloco do MicroStrategy. As alterações substituirão as configurações padrão.
sv: Ange inställningar för MicroStrategy-blocket. Ändringarna skriver över standardinställningar.

source: Target Portlet {0} cannot be found!
de: Ziel-Portlet {0} kann nicht gefunden werden!
es: No se puede encontrar portlet de destino {0}.
fr: Le portlet cible {0} est introuvable.
it: Impossibile trovare il portlet di destinazione {0}.
ja: ターゲット ポートレット {0} が､見つかりません!
pt_br: O Portlet de Destino {0} não pôde ser encontrado!
sv: Målportlet {0} hittades inte!

source: Target Portlet {0} points to different MicroStrategy Project
de: Ziel-Portlet {0} verweist auf anderes MicroStrategy-Project
es: El portlet de destino {0} hace referencia a otro proyecto de MicroStrategy.
fr: Le portlet cible {0} pointe vers un projet MicroStrategy différent.
it: Il portlet di destinazione {0} punta a un altro progetto MicroStrategy
ja: ターゲット ポートレット {0} が､異なる MicroStrategy プロジェクトを指定しています｡
pt_br: O Portlet de Destino {0} aponta para um Projeto MicroStrategy diferente
sv: Målportlet {0} pekar på ett annat MicroStrategy-projekt

source: Cannot display content because Portlet {0} is in edit mode.
de: Der Inhalt kann nicht angezeigt werden, da sich Portlet {0} im Bearbeitungsmodus befindet.
es: No se puede mostrar contenido porque el portlet {0} está en modo de edición.
fr: Impossible d'afficher le contenu car le portlet {0} est en mode d'édition.
it: Impossibile visualizzare il contenuto perché il portlet {0} è in modalità Modifica.
ja: ポートレット {0} が編集モードなので､コンテントを表示できません｡
pt_br: Não é possível exibir o conteúdo porque o Portlet {0} está no modo de edição.
sv: Kan inte visa innehåll eftersom portlet {0} är i redigeringsläge.

source: New Window
de: Neues Fenster
es: Ventana Nueva
fr: Nouvelle Fenêtre
it: Nuova Finestra
ja: 新規ウィンドウ
pt_br: Nova Janela
sv: Nytt Fönster

source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
it: Preferenze
ja: 基本設定
pt_br: Preferências
sv: Inställningar

source: administer microstrategy
de: MicroStrategy verwalten
es: Administrar MicroStrategy
fr: Administrer MicroStrategy
it: Gestisci MicroStrategy
ja: MicroStrategy を管理
pt_br: Administrar o MicroStrategy
sv: Administrera MicroStrategy

source: access preferences
de: Auf Einstellungen zugreifen
es: Preferencias de acceso
fr: Préférences d'accès
it: Accedi alle preferenze
ja: アクセス基本設定
pt_br: Preferências do Access
sv: Åtkomst till inställningar

source: View
de: Ansicht
es: Ver
fr: Vue
it: Visualizza
ja: 表示
pt_br: Exibir
sv: Visa

source: List
de: Auflisten
es: Enumerar
fr: Liste
it: Elencare
ja: リスト
pt_br: Lista
sv: Lista

source: Edit page
de: Seite bearbeiten
es: Modificar página
fr: Modifier la page
it: Modifica pagina
ja: ページを編集
pt_br: Editar página
sv: Redigera sida

source: Page Settings
de: Seiteneinstellungen
es: Parámetros de página
fr: Paramètres de la page
it: Impostazioni pagina
ja: ページ設定
pt_br: Configurações de Página
sv: Inställningar för sida

source: Page
de: Seite
es: Página
it: Pagina
ja: ページ
pt_br: Página
sv: Sida

source: Block Settings
de: Blockeinstellungen
es: Parámetros de bloque
fr: Paramètres du bloc
it: Impostazioni blocco
ja: ブロック設定
pt_br: Configurações de Bloco
sv: Inställningar för block

source: Block
es: Bloque
fr: Bloc
it: Blocco
ja: ブロック
pt_br: Bloco

source: Creating a session caused an error: %error
de: Die Erstellung einer Sitzung verursachte einen Fehler: %error
es: Al crear una sesión se produjo un error: %error
fr: La création d'une session a entraîné une erreur : %error
it: La creazione di una sessione ha provocato un errore: %error
ja: セッション作成エラー: %error
pt_br: Ocorreu um erro ao criar a sessão: %error
sv: Ett fel uppstod när en session skapades: %error

source: The response from %task task caused the following error: %error on line %line.
de: Die Antwort von Aufgabe %task verursachte den folgenden Fehler: %error in Zeile %line.
es: La respuesta de una tarea %task produjo el siguiente error: %error en la línea %line.
fr: La réponse de la tâche %task a provoqué l'erreur suivante : %error sur la ligne %line.
it: La risposta dal task %task ha provocato l'errore seguente: %error alla riga %line.
ja: %task タスクからの応答で､エラー: 行 %line に %error
pt_br: A resposta da tarefa %task causou o seguinte erro: %error na linha %line.
sv: Svaret från aktiviteten %task orsakade det här felet: %error på rad %line.

source: Closing a session for %title caused an error: %error
de: Das Schließen einer Sitzung für %title verursachte einen Fehler: %error
es: Al cerrar una sesión para %title se produjo un error: %error
fr: La fermeture d'une session pour %title a entraîné une erreur : %error
it: La chiusura di una s&essione per %title ha provocato un errore: %error
ja: %title のセッションを閉じる際､エラーが発生しました｡: %error
pt_br: Ocorreu um erro ao encerrar a sessão para %title: %error
sv: Ett fel uppstod när en session för %title stängdes: %error
